/* Class = "UILabel"; text = "Swipe Card to Charge"; ObjectID = "10"; */
"10.text" = "Deslizar tarjeta para cobrar";

/* Class = "UILabel"; text = "Reader Connected"; ObjectID = "9"; */
"9.text" = "Lector conectado";

